Repository: cnrs-webkit/lab-hal
Catalog: languages/lab-hal-*.po
Languages: es_es

source: Crée une page qui remonte les publications d'un auteur ou d'une structure en relation avec HAL et un widget des dernières publications d'un auteur ou d'une structure.
es_es: Crear una página que muestra las publicaciones de un autor o de una estructura en relación con HAL y un widget de las últimas publicaciones de un autor o de una estructura.

source: Paramètres
es_es: Parámetros

source: Publications
es_es: Publicaciones

source: Filtres
es_es: Metadatos

source: Contact
es_es: Contacto

source: Disciplines
es_es: Disciplinas

source: Mots-clefs
es_es: Palabras clave

source: Auteurs
es_es: Autores

source: Revues
es_es: Revistas

source: Année de production
es_es: Año de producción

source: Institutions
es_es: Instituciones

source: Laboratoires
es_es: Laboratorios

source: Départements
es_es: Departamentos

source: Équipes de recherche
es_es: Equipos de investigación

source: Graphique
es_es: Gráfico

source: Liste complète
es_es: Lista completa

source: document
es_es: documento

source: Documents récupérés de l'archive ouverte HAL
es_es: Respaldado por HAL

source: Liste
es_es: Lista

source: Liste principale
es_es: Lista principal

source: Nuage de mots
es_es: Nube de palabras

source: Afficher les dernières publications d'un auteur ou d'une structure.
es_es: Mostrar las últimas publicaciones de un autor o de una estructura.

source: Publications récentes
es_es: Últimas publicaciones

source: Titre
es_es: Titulo

source: Nombre de documents affichés
es_es: Número de documentos visualizado

source: Type d'affichage
es_es: Tipo de visualización

source: Citation
es_es: Cita

source: Type d'Id
es_es: Clase de Id

source: (Exemple : laurent-capelli)
es_es: (Ejemplo : laurent-capelli)

source: (Exemple : 129)
es_es: (Ejemplo : 129)

source: (Exemple : 1646)
es_es: (Ejemplo : 1646)

source: (Exemple : 17877)
es_es: (Ejemplo : 17877)

source: (Exemple : TICE2014)
es_es: (Ejemplo : TICE2014)

source: Paramètre de la page :
es_es: Parámetro página :

source: Affichage des documents
es_es: Visualización de documentos

source: Documents avec pagination
es_es: Documentos con paginación

source: Documents groupés par type
es_es: Documentos agrupados por tipo

source: Choix des éléments menu
es_es: Elección elementos del menu

source: Contact :
es_es: Contacto :

source: Oui
es_es: Si

source: Non
es_es: No

source: Téléphone
es_es: Teléfono

source: Enregistrer
es_es: Registrar
